<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>协会相关章程 | 网络科技协会资料归档</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.4.3">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
    

        
    
    
    <link rel="next" href="../rules_of_association/file_rules/file_rules.html" />
    
    
    <link rel="prev" href="../index.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="1" data-basepath=".." data-revision="Wed Oct 21 2015 01:48:25 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search" role="search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="1" data-path="rules_of_association/index.html">
            
                
                    <a href="../rules_of_association/index.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        协会相关章程
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="rules_of_association/file_rules/file_rules.html">
            
                
                    <a href="../rules_of_association/file_rules/file_rules.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        资料存放标准
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="rules_of_association/association_members/index.html">
            
                
                    <a href="../rules_of_association/association_members/index.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        协会成员
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="rules_of_association/association_members/14members/14.html">
            
                
                    <a href="../rules_of_association/association_members/14members/14.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.1.</b>
                        
                        14级成员
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="rules_of_association/association_members/how_to_write/howtowrite.html">
            
                
                    <a href="../rules_of_association/association_members/how_to_write/howtowrite.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.2.</b>
                        
                        协会成员框架
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="rules_of_association/rules_of_foundation/foundation.html">
            
                
                    <a href="../rules_of_association/rules_of_foundation/foundation.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.3.</b>
                        
                        网协基金管理规则
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="rules_of_association/power_of_monitor/power.html">
            
                
                    <a href="../rules_of_association/power_of_monitor/power.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.4.</b>
                        
                        会长权限设置方案
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2" data-path="rules_of_coding/index.html">
            
            <span><b>2.</b> 协会代码规范</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" >
            
            <span><b>2.1.</b> </span>
            
            
        </li>
    
        <li class="chapter " data-level="2.2" >
            
            <span><b>2.2.</b> </span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3" data-path="articles/index.html">
            
            <span><b>3.</b> 协会技术文档归档</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1" >
            
            <span><b>3.1.</b> </span>
            
            
        </li>
    
        <li class="chapter " data-level="3.2" >
            
            <span><b>3.2.</b> </span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4" data-path="end/index.html">
            
            <span><b>4.</b> 结束</span>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >网络科技协会资料归档</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E4%B8%80%E7%AB%A0-%E6%80%BB%E5%88%99">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h2>
<p>&#x7B2C;&#x4E00;&#x6761;&#x3001;&#x534F;&#x4F1A;&#x540D;&#x79F0;&#xFF1A;&#x897F;&#x5B89;&#x90AE;&#x7535;&#x5927;&#x5B66;&#x8BA1;&#x7B97;&#x673A;&#x5B66;&#x9662;&#x7F51;&#x7EDC;&#x79D1;&#x6280;&#x534F;&#x4F1A;</p>
<p>&#x7B2C;&#x4E8C;&#x6761;&#x3001; &#x534F;&#x4F1A;&#x6027;&#x8D28;&#xFF1A;&#x672C;&#x534F;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x9662;&#x56E2;&#x59D4;&#x76F4;&#x63A5;&#x9886;&#x5BFC;&#x548C;&#x7BA1;&#x7406;&#x4E0B;&#x7684;&#xFF0C;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x56FD;&#x5BB6;&#x6CD5;&#x5F8B;&#x3001;&#x5B66;&#x6821;&#x7EAA;&#x5F8B;&#x548C;&#x534F;&#x4F1A;&#x7AE0;&#x7A0B;&#x7684;&#xFF0C;&#x6709;&#x7EC4;&#x7EC7;&#x3001;&#x6709;&#x7EAA;&#x5F8B;&#x3001;&#x6709;&#x7D20;&#x8D28;&#x7684;&#xFF0C;&#x4EE5;&#x53D1;&#x73B0;&#x548C;&#x57F9;&#x517B;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x548C;&#x7EC4;&#x7EC7;&#x7BA1;&#x7406;&#x4EBA;&#x624D;&#x4E3A;&#x5B97;&#x65E8;&#x7684;&#x5B66;&#x751F;&#x7EC4;&#x7EC7;&#x3002;&#x672C;&#x534F;&#x4F1A;&#x7684;&#x5404;&#x9879;&#x5DE5;&#x4F5C;&#x662F;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x5B66;&#x9662;&#x9886;&#x5BFC;&#x7684;&#x6307;&#x5BFC;&#x548C;&#x5B66;&#x9662;&#x5206;&#x56E2;&#x59D4;&#x7684;&#x7BA1;&#x7406;&#x4E0B;&#xFF0C;&#x7531;&#x7F51;&#x7EDC;&#x5DE5;&#x7A0B;&#x7CFB;&#x548C;&#x7F51;&#x7EDC;&#x5DE5;&#x7A0B;&#x5B9E;&#x9A8C;&#x5BA4;&#x8054;&#x5408;&#x7EC4;&#x7EC7;&#x548C;&#x627F;&#x62C5;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761;&#x3001; &#x534F;&#x4F1A;&#x5B97;&#x65E8;&#xFF1A;&#x8D44;&#x6E90;&#x5206;&#x4EAB;&#xFF0C;&#x5171;&#x540C;&#x8FDB;&#x6B65;&#xFF0C;&#x5C3D;&#x4EAB;&#x7F51;&#x7EDC;&#x4E4B;&#x7F8E;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761;&#x3001; &#x534F;&#x4F1A;&#x7406;&#x5FF5;&#xFF1A;&#x5206;&#x4EAB;&#xFF08;Share&#xFF09;&#xFF0C;&#x521B;&#x610F;&#xFF08;Idea&#xFF09;&#xFF0C;&#x8D85;&#x8D8A;&#xFF08;Beyond&#xFF09;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761;&#x3001; &#x534F;&#x4F1A;&#x53E3;&#x53F7;&#xFF1A;&#x7F51;&#x7EDC;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x8FD1;&#xFF0C;&#x6211;&#x4EEC;&#x8BA9;&#x7F51;&#x7EDC;&#x66F4;&#x8FDB;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761;&#x3001; &#x534F;&#x4F1A;&#x4EFB;&#x52A1;&#xFF1A;&#x534F;&#x4F1A;&#x4EE5;&#x589E;&#x5F3A;&#x5E7F;&#x5927;&#x6210;&#x5458;&#x7684;&#x7F51;&#x7EDC;&#x79D1;&#x6280;&#x610F;&#x8BC6;&#xFF0C;&#x6FC0;&#x53D1;&#x4F1A;&#x5458;&#x5B66;&#x4E60;&#x7F51;&#x7EDC;&#x77E5;&#x8BC6;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x5168;&#x9762;&#x63D0;&#x9AD8;&#x4F1A;&#x5458;&#x7684;&#x7F51;&#x7EDC;&#x5E94;&#x7528;&#x3001;&#x7F51;&#x7EDC;&#x7BA1;&#x7406;&#x3001;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x80FD;&#x529B;&#x4E3A;&#x5B97;&#x65E8;&#xFF0C;&#x4F7F;&#x4F1A;&#x5458;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#x9886;&#x57DF;&#x5F97;&#x4EE5;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x8BA9;&#x4F1A;&#x5458;&#x5728;&#x672A;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x804C;&#x573A;&#x4E2D;&#x62E5;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x79EF;&#x6781;&#x6295;&#x8EAB;&#x4E8E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x5EFA;&#x8BBE;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E3A;&#x7956;&#x56FD;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x589E;&#x5149;&#x6DFB;&#x5F69;&#x3002;</p>
<h2 id="%E7%AC%AC%E4%BA%8C%E7%AB%A0-%E7%BB%84%E7%BB%87%E6%9C%BA%E6%9E%84">&#x7B2C;&#x4E8C;&#x7AE0; &#x7EC4;&#x7EC7;&#x673A;&#x6784;</h2>
<p>&#x7B2C;7&#x6761;&#x3001; &#x6210;&#x7ACB;&#x534F;&#x4F1A;&#x5E38;&#x59D4;&#x4F1A;&#xFF0C;&#x4E0B;&#x8BBE;&#x534F;&#x4F1A;&#x4F1A;&#x957F;&#x4E00;&#x540D;&#xFF0C;&#x5E76;&#x8BBE;&#x7F6E;&#x56DB;&#x4E2A;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#x5C0F;&#x7EC4;&#xFF0C;&#x6BCF;&#x4E2A;&#x6280;&#x672F;&#x5C0F;&#x7EC4;&#x5206;&#x522B;&#x8BBE;&#x7F6E;&#x7EC4;&#x957F;&#x4E00;&#x540D;&#xFF0C;&#x5B66;&#x751F;&#x7EC4;&#x5458;&#x82E5;&#x5E72;&#x3002;</p>
<p>&#x7B2C;8&#x6761;&#x3001; &#x534F;&#x4F1A;&#x4F1A;&#x957F;&#x8D1F;&#x8D23;&#x4F1A;&#x8BAE;&#x7684;&#x5B89;&#x6392;&#x548C;&#x4E3B;&#x6301;&#xFF1B;&#x6307;&#x5BFC;&#x534F;&#x4F1A;&#x5404;&#x6280;&#x672F;&#x5C0F;&#x7EC4;&#x5F00;&#x5C55;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x7763;&#x4FC3;&#x68C0;&#x67E5;&#x5DE5;&#x4F5C;&#x7684;&#x843D;&#x5B9E;&#x60C5;&#x51B5;&#xFF1B;&#x56F4;&#x7ED5;&#x5B66;&#x6821;&#x548C;&#x793E;&#x4F1A;&#x6BCF;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x5DE5;&#x4F5C;&#x91CD;&#x70B9;&#xFF0C;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x534F;&#x4F1A;&#x6BCF;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x5DE5;&#x4F5C;&#x8BA1;&#x5212;&#xFF1B;&#x8D1F;&#x8D23;&#x5411;&#x5B66;&#x6821;&#x53CD;&#x5E94;&#x534F;&#x4F1A;&#x4F1A;&#x5458;&#x7684;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF1B;&#x5904;&#x7406;&#x4F1A;&#x5458;&#x7684;&#x610F;&#x89C1;&#x5EFA;&#x8BAE;&#x548C;&#x6295;&#x8BC9;&#x3002;&#x5404;&#x6280;&#x672F;&#x5C0F;&#x7EC4;&#x7EC4;&#x957F;&#x53CA;&#x526F;&#x7EC4;&#x957F;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x672C;&#x5C0F;&#x7EC4;&#x7684;&#x6D3B;&#x52A8;&#x8BA1;&#x5212;&#x4EE5;&#x53CA;&#x5404;&#x9879;&#x6D3B;&#x52A8;&#x7684;&#x7EC4;&#x7EC7;&#x5B89;&#x6392;&#x5DE5;&#x4F5C;&#xFF0C;&#x914D;&#x5408;&#x4F1A;&#x957F;&#x5B8C;&#x6210;&#x534F;&#x4F1A;&#x7684;&#x5404;&#x9879;&#x5DE5;&#x4F5C; &#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761;&#x3001; &#x534F;&#x4F1A;&#x7531;&#x4EE5;&#x4E0B;&#x56DB;&#x4E2A;&#x6280;&#x672F;&#x5C0F;&#x7EC4;&#x7EC4;&#x6210;&#xFF1A;</p>
<p>1&#x3001; &#x7F51;&#x7EDC;&#x5E94;&#x7528;&#x5F00;&#x53D1;&#x7EC4;</p>
<p>&#x7F51;&#x7EDC;&#x5E94;&#x7528;&#x5F00;&#x53D1;&#x7EC4;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x4FA7;&#x91CD;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#x7684;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#xFF0C;&#x5982;&#x7F51;&#x9875;&#x8BBE;&#x8BA1;&#xFF0C;web &#x5F00;&#x53D1;&#x6280;&#x672F;&#x3001;&#x57FA;&#x4E8E;&#x7F51;&#x7EDC;&#x7684;&#x5404;&#x79CD;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x7684;&#x5F00;&#x53D1;&#x4E0E;&#x5E94;&#x7528;&#x7B49;&#x3002;&#x8D1F;&#x8D23;&#x8BA1;&#x7B97;&#x673A;&#x5B66;&#x9662;&#x53CA;&#x5B66;&#x6821;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x4E43;&#x81F3;&#x6821;&#x5916;&#x4F01;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x7684;&#x7F51;&#x7AD9;&#x7684;&#x5F00;&#x53D1;&#x548C;&#x7EF4;&#x62A4;&#x5DE5;&#x4F5C;&#x3002;&#x6307;&#x5BFC;&#x6559;&#x5E08;&#xFF1A;&#x82D1;&#x5E86;&#x6D9B;&#x3001;&#x4F59;&#x6D5A;&#x3001;&#x738B;&#x4E9A;&#x521A;&#x3001;&#x9648;&#x6709;&#x4E3A;&#x3001;&#x674E;&#x521A; &#x3002;</p>
<p>2&#x3001; &#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x6280;&#x672F;&#x7EC4;</p>
<p>&#x7F51;&#x7EDC;&#x5DE5;&#x7A0B;&#x8BBE;&#x8BA1;&#x7EC4;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x4FA7;&#x91CD;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x73AF;&#x5883;&#x4E2D;&#x6570;&#x636E;&#x7684;&#x4FDD;&#x5BC6;&#x6027;&#x3001;&#x5B8C;&#x6574;&#x6027;&#x53CA;&#x53EF;&#x7528;&#x6027;&#xFF0C;&#x7F51;&#x7EDC;&#x7684;   &#x653B;&#x51FB;&#x4E0E;&#x9632;&#x8303;&#x7B49;&#xFF0C;&#x6307;&#x5BFC;&#x4F1A;&#x5458;&#x5B66;&#x4E60;&#x548C;&#x7814;&#x7A76;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6307;&#x5BFC;&#x5B66;&#x751F;&#x53C2;&#x52A0;&#x201C;&#x5168;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x7ADE;&#x8D5B;&#x201D;&#x3002;&#x6307;&#x5BFC;&#x6559;&#x5E08;&#xFF1A;&#x5218;&#x5EFA;&#x534E;&#x3001;&#x5B59;&#x97E9;&#x6797;&#x3001;&#x6731;&#x8F89;&#x3001;&#x738B;&#x5C0F;&#x803F;&#x3001;&#x9A6C;&#x7D20;&#x521A;&#x7B49; &#x3002;</p>
<p>3&#x3001; &#x6280;&#x672F;&#x8FD0;&#x8425;&#x7EC4;</p>
<p>&#x7F51;&#x7EDC;&#x5DE5;&#x7A0B;&#x8BBE;&#x8BA1;&#x7EC4;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x4FA7;&#x91CD;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x8FD0;&#x7EF4;&#x53CA;&#x670D;&#x52A1;&#x5668;&#x5E94;&#x7528;&#x7684;&#x5F00;&#x53D1;&#x3001;Linux &#x7CFB;&#x7EDF;&#x3002;&#x5728;&#x8001;&#x5E08;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#x5B66;&#x4E60;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#x7684;&#x524D;&#x6CBF;&#x77E5;&#x8BC6;&#xFF0C;&#x4F8B;&#x5982;&#x4E91;&#x8BA1;&#x7B97;&#xFF0C;&#x5927;&#x6570;&#x636E;&#x7B49;&#x3002;&#x6307;&#x5BFC;&#x6559;&#x5E08;&#xFF1A;&#x590F;&#x8679;&#x3001;&#x9648;&#x5F66;&#x840D;&#x3001;&#x5B59;&#x97E9;&#x6797;&#x3001;&#x738B;&#x4E9A;&#x521A;&#x3001;&#x7FDF;&#x793E;&#x5E73;&#x7B49; &#x3002;</p>
<p>4&#x3001; &#x89C6;&#x89C9;&#x8BBE;&#x8BA1;&#x7EC4;</p>
<p>&#x89C6;&#x89C9;&#x8BBE;&#x8BA1;&#x7EC4;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x4FA7;&#x91CD;&#x4E8E; WEB &#x89C6;&#x89C9;&#x8BBE;&#x8BA1;&#x548C;UI&#x4EA4;&#x4E92;&#x7B49;&#x5185;&#x5BB9;&#xFF0C;&#x4E3A;&#x534F;&#x4F1A;&#x5176;&#x4ED6;&#x5C0F;&#x7EC4;&#x6210;&#x5458;&#x63D0;&#x4F9B;&#x8BBE;&#x8BA1;&#x652F;&#x6301;&#x3002;&#x6307;&#x5BFC;&#x6559;&#x5E08;&#xFF1A;&#x82D1;&#x5E86;&#x6D9B;&#x3001;&#x6F58;&#x6625;&#x534E;&#x7B49; &#x3002;</p>
<p>&#x7B2C;&#x5341;&#x6761;&#x3001; &#x534F;&#x4F1A;&#x4F1A;&#x5458;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5B66;&#x671F;&#x53EC;&#x5F00;&#x4E00;&#x6B21;&#x3002;&#x5E38;&#x59D4;&#x4F1A;&#x53EF;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x7ECF;&#x6279;&#x51C6;&#x53EF;&#x9002;&#x5F53;&#x63D0;&#x524D;&#x6216;&#x5EF6;&#x8FDF;&#x4F1A;&#x671F;&#x3002;&#x5EF6;&#x671F;&#x6362;&#x5C4A;&#x6700;&#x957F;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;&#x4E00;&#x5E74;&#x3002;</p>
<h2 id="%E7%AC%AC3%E7%AB%A0-%E4%BC%9A%E5%91%98%E5%88%B6%E5%BA%A6">&#x7B2C;3&#x7AE0; &#x4F1A;&#x5458;&#x5236;&#x5EA6;</h2>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761;&#x3001;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x534F;&#x4F1A;&#x7684;&#x4F1A;&#x5458;&#xFF0C;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x4EE5;&#x4E0B;&#x6761;&#x4EF6;</p>
<ol>
<li><p>&#x6709;&#x52A0;&#x5165;&#x534F;&#x4F1A;&#x7684;&#x610F;&#x613F;&#xFF1B;</p>
</li>
<li><p>&#x534F;&#x4F1A;&#x6210;&#x5458;&#x5FC5;&#x987B;&#x662F;&#x672C;&#x6821;&#x5B66;&#x751F;&#xFF1B;</p>
</li>
<li><p>&#x627F;&#x8BFA;&#x548C;&#x9075;&#x5B88;&#x672C;&#x7AE0;&#x7A0B; &#x3002;</p>
</li>
</ol>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#x3001;&#x4F1A;&#x5458;&#x5165;&#x4F1A;&#x7684;&#x7A0B;&#x5E8F;</p>
<ol>
<li><p>&#x63D0;&#x4EA4;&#x5165;&#x4F1A;&#x7684;&#x4E66;&#x9762;&#x7533;&#x8BF7;&#x4E66;&#xFF1B;</p>
</li>
<li><p>&#x534F;&#x4F1A;&#x5E38;&#x59D4;&#x4F1A;&#x8BA8;&#x8BBA;&#x662F;&#x5426;&#x6279;&#x51C6;&#x5165;&#x4F1A;&#xFF1B;</p>
</li>
<li><p>&#x7ECF;&#x534F;&#x4F1A;&#x5E38;&#x59D4;&#x4F1A;&#x6279;&#x51C6;&#x540E;&#xFF0C;&#x7531;&#x534F;&#x4F1A;&#x53D1;&#x653E;&#x4F1A;&#x5458;&#x8BC1; &#x3002;</p>
</li>
</ol>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761;&#x3001;&#x4F1A;&#x5458;&#x4EAB;&#x6709;&#x4EE5;&#x4E0B;&#x6743;&#x5229;&#xFF1A;</p>
<ol>
<li><p>&#x534F;&#x4F1A;&#x4F1A;&#x5458;&#x5747;&#x4EAB;&#x6709;&#x9009;&#x4E3E;&#x6743;&#x3001;&#x88AB;&#x9009;&#x4E3E;&#x6743;&#x548C;&#x8868;&#x51B3;&#x6743;&#xFF1B;</p>
</li>
<li><p>&#x534F;&#x4F1A;&#x4F1A;&#x5458;&#x4F18;&#x5148;&#x53C2;&#x52A0;&#x534F;&#x4F1A;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x9879;&#x6D3B;&#x52A8;&#xFF1B;</p>
</li>
<li><p>&#x534F;&#x4F1A;&#x4F1A;&#x5458;&#x4F18;&#x5148;&#x4EAB;&#x53D7;&#x534F;&#x4F1A;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#xFF1B;</p>
</li>
<li><p>&#x5BF9;&#x534F;&#x4F1A;&#x7684;&#x5404;&#x9879;&#x5DE5;&#x4F5C;&#x8FDB;&#x884C;&#x76D1;&#x7763;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x5EFA;&#x8BAE;&#x548C;&#x610F;&#x89C1;&#xFF1B;</p>
</li>
<li><p>&#x5165;&#x4F1A;&#x81EA;&#x613F;&#xFF0C;&#x9000;&#x4F1A;&#x81EA;&#x7531; &#x3002;</p>
</li>
</ol>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761;&#x3001;&#x4F1A;&#x5458;&#x5C65;&#x884C;&#x4EE5;&#x4E0B;&#x4E49;&#x52A1;&#xFF1A;</p>
<ol>
<li><p>&#x81EA;&#x89C9;&#x9075;&#x5B88;&#x534F;&#x4F1A;&#x7684;&#x7AE0;&#x7A0B;&#xFF0C;&#x7EF4;&#x62A4;&#x534F;&#x4F1A;&#x7684;&#x540D;&#x8A89;&#xFF1B;</p>
</li>
<li><p>&#x8BA4;&#x771F;&#x6267;&#x884C;&#x534F;&#x4F1A;&#x7684;&#x51B3;&#x8BAE;&#xFF1B;</p>
</li>
<li><p>&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x534F;&#x4F1A;&#x53CA;&#x683C;&#x6280;&#x672F;&#x5C0F;&#x7EC4;&#x7EC4;&#x7EC7;&#x7684;&#x6D3B;&#x52A8;&#xFF1B;</p>
</li>
<li><p>&#x53CA;&#x65F6;&#x5B8C;&#x6210;&#x534F;&#x4F1A;&#x4EA4;&#x7ED9;&#x7684;&#x5404;&#x9879;&#x4EFB;&#x52A1;&#xFF1B;</p>
</li>
<li><p>&#x53CA;&#x65F6;&#x53CD;&#x5E94;&#x534F;&#x4F1A;&#x6D3B;&#x52A8;&#x8FC7;&#x7A0B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x5404;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x5EFA;&#x8BAE;&#xFF1B;</p>
</li>
<li><p>&#x4F1A;&#x5458;&#x4E4B;&#x95F4;&#x5E94;&#x8BE5;&#x56E2;&#x7ED3;&#x53CB;&#x7231;&#xFF0C;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#xFF0C;&#x5171;&#x540C;&#x8FDB;&#x6B65; &#x3002;</p>
</li>
</ol>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761;&#x3001;&#x4F1A;&#x5458;&#x4E3B;&#x52A8;&#x9000;&#x4F1A;&#x5E94;&#x63D0;&#x4EA4;&#x4E66;&#x9762;&#x7533;&#x8BF7;&#x4E66;&#xFF0C;&#x5E76;&#x4EA4;&#x56DE;&#x4F1A;&#x5458;&#x8BC1;&#x3002;&#x534F;&#x4F1A;&#x4F1A;&#x5458;&#x82E5;&#x8FDE;&#x7EED;2&#x4E2A;&#x6708;&#x4E0D;&#x53C2;&#x52A0;&#x534F;&#x4F1A;&#x6D3B;&#x52A8;&#xFF0C;&#x89C6;&#x4E3A;&#x81EA;&#x52A8;&#x9000;&#x4F1A; &#x3002;</p>
<h2 id="%E7%AC%AC4%E7%AB%A0-%E9%99%84%E5%88%99">&#x7B2C;4&#x7AE0; &#x9644;&#x5219;</h2>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761;&#x3001;&#x672C;&#x7AE0;&#x7684;&#x4FEE;&#x8BA2;&#xFF0C;&#x987B;&#x7ECF;&#x534F;&#x4F1A;&#x4F1A;&#x5458;&#x5168;&#x4F53;&#x5927;&#x4F1A;&#x8868;&#x51B3;&#x901A;&#x8FC7; &#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761;&#x3001;<strong>&#x672C;&#x7AE0;&#x7A0B;&#x6700;&#x7EC8;&#x89E3;&#x91CA;&#x6743;&#x5F52;&#x534F;&#x4F1A;&#x5E38;&#x59D4;&#x4F1A;&#x6240;&#x6709; &#x3002;</strong></p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../index.html" class="navigation navigation-prev " aria-label="Previous page: Introduction"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../rules_of_association/file_rules/file_rules.html" class="navigation navigation-next " aria-label="Next page: 资料存放标准"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
